/* Localized versions of Info.plist keys */

CFBundleName = "LexC";
CFBundleShortVersionString = "2.2.0";
CFBundleGetInfoString = "LexC Mode 2.2.0, ©2007-2016";
NSHumanReadableCopyright = "The Divvun Group at UiT 2007-2016, http://divvun.no/";
